<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div style="white-space: pre-wrap;">
제주/내륙 예약 시 <br>
1. 한국인(외국영주권자 포함) 
9인승 이하 내연차 / 전기차 (프리미엄 전기차 제외) : 만 21세 이상, 2종 보통면허 이상, 운전경력 1년 이상(운전경력 재취득 포함) 
수입 내연차 / 프리미엄 전기차 : 만 26세 이상, 2종 보통면허 이상, 운전경력 3년 이상(운전경력 재취득 포함) 
11인승 이상 내연차 : 만 26세 이상, 1종 보통면허 이상, 운전경력 3년 이상(운전경력 재취득 포함) 
※ 운전경력 인정기준 : 현 유효한 면허증의 면허취득일 기준(유효한 면허 이전의 모든 면허 경력 인정 불가) <br>
2.외국인 
승차인원 9명 이하 
- 만21세 이상, 교환된 한국 운전면허증 일반2종 이상, 국제운전면허증(IDP) Class "B“, 주한미군 자동차운전면허증 
※ 한국운전면허증 : 국내 취득 면허 - 발급 후 1 년 이상 경과 / 국내 교환 면허 - 운전경력 조항 면제(*별도서류 확인 필수) 
승차인원 10명 이상 
- 만26세 이상, 교환된 한국 운전면허증 일반1종 이상, 국제운전면허증(IDP) Class "D" 
※ 한국운전면허증 : 국내 취득 및 교환 모두 발급 후 3년 이상 경과 
- 외국 운전면허증에서 한국 운전면허증으로 교환된 면허는 발급 후 1 년 조항 면제 (9 인 이하 차종의 경우) 
(*한국 운전면허 경력 면제 시 : 본국 운전면허증(로컬면허증)의 취득기간이 확인되는 대사관 확인 문서 or 아포스티유 인증서 확인) 
주한미군 자가용 운전면허증 소지자는 최대 9 인승 이하 차량만 대여 가능 
국제 운전면허증의 유효기간과 별개로 국제 조약 및 관련 법령에 따라 해당 국가에 마지막 입국한날로부터 1년만 유효 
국제운전면허증/여권/본국 운전면허증 서류 모두 영문 성/이름이 일치하지 않을 경우 무효 
국제운전면허증으로 운전할 경우 운전면허증과 여권을 지참하지 않으면 무면허 운전으로 처벌받을 수 있으므로 운전 중에도 유효 서류 지참 필요 
한국은 IDP(International Driving Permit) 국제운전면허증만 유효 (IDL 불가) 
* 운전자가 위의 대여자격조건에 맞지 않을 경우 현장에서 차량인수가 불가할 수 있습니다. 
여객자동차운수사업법 제34조 2항 개정에 따른 대여자동차 운전자의 자격 확인 
여객자동차운수사업법 제34조 2(자동차 대여사업자의 준수사항) ②항 자동차대여사업자는 대여사업용 자동차를 대여할 때 임대차계약서상의 운전자에 대하여 운전자격을 확인하고, 해당 운전자가 다음 각 호의 어느 하나에 해당하는 경우에는 자동차를 대여하여서는 아니 된다. 
1. “도로교통법” 제80조 제1항에 따라 지방경찰청장으로부터 운전면허를 받지 아니하거나 운전면허의 효력이 정지된 경우 
2. 대여하는 자동차가 임대차계약서상의 운전자가 보유한 운전면허의 범위(“도로교통법” 제80조 제2항에 따른 운전면허의 범위를 말한다)에 따라 운전할 수 있는 자동차의 종류에 해당하지 아니하는 경우<br>
</div>