<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div style="white-space: pre-wrap;">
하기 수집항목에 대한 이용목적 및 이용기간
보유 및 이용기간: 계약에 따른 거래 관계의 종료 후 5년
<table border="1">
	<tr>
		<th>수집항목</th>
		<th>이용목적</th>
	</tr>
	<tr>
		<td>성명, 생년월일, 휴대폰번호	</td>
		<td>1. 서비스 이용에 따른 본인 식별 절차
2. 금융거래를 위한 본인인증 및 기타 채권회수
3. 사고발생 시 손해배상 청구 및 보험처리
</td>
	</tr>
	<tr>
		<td>휴대폰 번호	</td>
		<td>고객불만 등 민원처리 및 고지사항 전달
</td>
	</tr>
	<tr>
		<td>면허종류, 면허 만료일, 면허 발급일, 생년월일	</td>
		<td>차량 대여 자격 확인
</td>
	</tr>
	<tr>
		<td>카드사, 카드종류, 카드번호, 유효기간, 생년월일, 비밀번호 앞 2자리	</td>
		<td>구매 계약 이행 및 서비스 제공에 따른 요금 정산</td>
	</tr>
	<tr>
		<td>(제휴 서비스 이용 시)
(SKT) T멤버십 카드번호
(대한항공, 아시아나 항공) 성명, 항공사 회원번호/마일리지 번호</td>
		<td>1. 마일리지 포인트 적립/정산
2. 회원 검증</td>
	</tr>
	<tr>
		<td>주소</td>
		<td>과태료 또는 채권발생 시 고지서 발송
</td>
	</tr>
</table>
<br>
하기 수집항목에 대한 이용목적 및 이용기간
보유 및 이용기간: 차량 회수 완료 시 까지
<table border="1">
	<tr>
		<th>수집항목</th>
		<th>이용목적</th>
	</tr>
	<tr>
		<td>(차량 도난 또는 미반납 시에만 수집)
차량위치정보(GPS)</td>
		<td>1. 렌터카의 도난, 분실 확인 및 회수
2. 임차인의 사전통지 없이 반환 거부 대응</td>
	</tr>
</table>
위의 개인(신용)정보 처리에 대한 동의를 거부할 권리가 있습니다. 그러나 동의를 거부할 경우 차량 예약이 불가합니다.
</div>