<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div>
제1장 총칙
제1조 (약관의 목적 및 적용)
① SK렌터카㈜(이하 "회사"라 한다)는 이 약관(이하 "본 약관"이라 한다)에 따라 대여자동차(이하 "대여차량"이라 한다)를 임차인에게 임대하고 임차인은 이를 임차한다.<br>
② 본 약관은 회사와 임차인(공동임차인 포함) 사이에 체결되는 자동차 단기대여 계약(서면, 온라인, 스마트폰, 태블릿 PC 기타 전자문서를 통해서 제공되는 계약을 포함하며, 이하 "대여계약"이라 한다)에 있어, 회사와 임차인의 권리와 의무에 관한 사항을 규정함을 목적으로 한다.<br>
③ 회사는 법령에 반하지 않는 범위에서 특약을 정할 수 있으며, 특약한 때에는 그 특약이 우선한다. 단, 그 특약은 반드시 문서(전자문서 포함)에 기재되어야 한다.<br>
④ 회사는 약관의 규제에 관한 법률, 전자문서 및 전자거래 기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있다.<br>
제2장 대여계약
제2조 (예약 및 취소)
① 임차인은 대여차량을 임차할 때 차종, 개시/반환일자 및 시간, 임차/반환장소, 운전자 기타 임차조건을 명시하고 예약할 수 있으며, 회사는 대여차량의 보유범위 내에서 예약에 응한다.<br>
② 임차인이 본조 제1항의 예약내용을 변경하고자 할 때에는 사전에 회사의 승낙을 받아야 한다.<br>
③ 임차인이 본조 제1항에 의하여 예약한 임차개시 시각으로부터 1시간 이상 경과(제주 2시간 이상)하여도 대여계약을 체결하지 않을 때(이하 “NO-SHOW”라 한다)에는 예약은 취소되는 것으로 한다.<br>
제3조 (대여계약의 체결)
① 회사는 대여할 수 있는 대여차량이 없을 때 및 임차인이 본조 제3항 각 호에 해당하는 경우를 제외하고 임차인의 신청에 의하여 대여계약을 체결한다. 이 경우 임차인은 회사가 제공한 태블릿 PC 등 전자기기를 통하여 서명을 할 수 있으며, 전자서명을 완료한 경우 계약의 청약으로 간주되고 회사가 승낙하는 경우 대여계약이 성립한다.<br>
② 대여계약의 체결은 대여계약서에 의하며 대여계약서에는 제2조 제1항의 임차조건을 명시하여야 한다.<br>
③ 회사는 임차인이 다음 각 호에 해당하는 경우에 대여계약의 체결을 거절할 수 있으며, 이 경우 회사는 임차인에게 사전에 결제된 대여요금을 반환한다.<br>
1. 임차인(임차인이 아닌 자가 대여계약상의 운전자인 경우에는 운전자를 말한다. 이하 이 항에서 같다)이 대여차량 운전에 필요한 자격의 운전면허증을 소지하지 아니한 자이거나 만 21세 미만인 자(다만, 사고발생의 빈도 및 보험적용요율 등을 감안하여 임차인의 연령 및 운전경력 등은 달리 정할 수 있다)인 때<br>
2. 신원확인이 불가능하거나 신원확인을 위한 회사의 질문이나 자료 요구에 불응할 때
3. 음주상태에 있을 때
4. 마약, 각성제, 시너(신나) 등에 의한 중독상황이 의심되는 때
5. 예약 당시 명시한 운전자와 대여차량 인수시의 운전자가 다를 때
6. 과거 대여 시 회사에 대여요금, 면책금, 수리비 등의 체납사실이 있을 때
7. 과거 대여 시 제15조의 금지행위를 한 이력이 있는 때
8. 위 각 호에 준하는 사항으로서 대여계약의 체결을 거절할 만한 객관적인 사유가 있을 때
제4조 (대여계약의 성립 등)<br>
① 대여계약은 회사가 대여요금을 징수하고 임차인에게 대여차량을 인도한 때 효력이 발생한다.<br>
② 회사는 임차인이 예약한 차종(이하 “예약차종”이라 한다)을 대여할 수 없을 때에는 예약차종과 유사한 다른 차종의 차량(이하 ”대체차량”이라 한다)을 대여할 수 있다.<br>
③ 전항에 의한 대체차량의 대여요금이 예약차종의 대여요금보다 비싸게 될 때에는 예약차종의 대여요금에 의하고 예약차종의 대여요금보다 싸게 될 때에는 대체차량의 대여요금에 의한다.<br>
④ 임차인은 본조 제2항에 의한 대체차량의 인수를 거절하고 예약을 취소할 수 있으며, 이 경우 회사는 임차인에게 대여요금 전액을 반환한다.<br>
제5조 (임차조건의 변경)<br>
① 임차인이 대여계약의 성립 후 제2조 제1항의 임차조건을 변경하고자 할 때에는 사전에 회사의 승낙을 받아야 한다.<br>
② 회사는 변경된 임차조건에 따라 업무를 수행하기 어려운 경우에는 전항에 의한 임차조건의 변경을 승낙하지 않을 수 있다.<br>
제6조 (대여계약의 해지)<br>
① 회사는 임차인이 대여기간 중 다음 각 호에 해당할 때에는 대여계약의 해지사유를 설명하고 즉시 대여계약을 해지하며, 대여차량의 반환을 청구할 수 있다.<br>
1. 임차인이 대여계약의 중요한 사항을 위반하여 계약을 유지하기 어려운 객관적인 사정이 존재할 때<br>
2. 계약 당시 임차인이 제공한 개인정보, 운전자 정보 등이 허위로 판명된 때<br>
3. 임차인(임차인 아닌 자가 대여계약상의 운전자인 경우에는 운전자를 포함한다. 이하 이 항에서 같다)의 운전면허가 취소 또는 정지된 때<br>
4. 임차인이 교통사고를 야기한 때<br>
5. 제3조 제3항 각 호에 해당할 때<br>
6. 제15조의 금지행위를 한 때<br>
7. 대여계약상의 운전자 이외의 자(본 약관 제29조 제5항의 대리운전 용역제공자는 제외한다)가 운전을 한 때<br>
8. 임차인의 과실여부를 불문하고 대여차량이 멸실되거나, 전손(장부가액의 80%) 또는 대여차량 수리비용이 회사의 장부가액의 80%를 초과하는 경우<br>
② 임차인은 대여차량이 임차인에게 인도되기 이전의 하자로 인하여 사용 불가능하게 된 때(제20조 제3항에 의한 조치를 받은 경우는 제외) 회사에 대한 통지로써 대여계약을 해지할 수 있다.<br>
③ 임차인은 대여기간 중이라도 회사의 동의 하에 대여계약을 해지할 수 있다.<br>
④ 임차인의 귀책사유로 인한 대여차량의 사고 또는 고장으로 대여기간 중 대여차량을 반환한 때 대여계약은 해지된다.<br>
제7조 (불가항력 사유)<br>
① 임차인이 예약을 한 후 천재지변, 전쟁, 내란, 사변 등 기타 이에 준하는 불가항력 사유(이하 “불가항력 사유”라 한다)가 발생하여 예약을 취소하거나 대여계약을 체결할 수 없는 때 회사는 사전 결제된 대여요금이 있는 경우 해당 금액을 임차인에게 반환한다.<br>
② 대여기간 중 불가항력 사유로 인하여 대여차량의 사용이 불능하게 된 때에는 대여계약은 종료된 것으로 간주하고, 임차인은 대여차량을 즉시 반환하여야 한다.<br>
③ 불가항력 사유로 인하여 임차인이 대여기간 내에 대여차량을 반환할 수 없을 경우에는 회사는 그로 인하여 발생하는 손해에 관하여 임차인의 책임을 묻지 아니한다.<br>
④ 본조 제2항 내지 제3항에 해당하게 된 때 임차인은 즉시 회사에 연락하고 회사의 요청에 협조하여야 한다.<br>
⑤ 불가항력 사유로 인하여 회사가 대여차량 또는 대체차량을 제공할 수 없을 때에는 임차인은 그로 인하여 발생하는 손해에 관하여 회사의 책임을 묻지 아니한다. 이때 회사는 즉시 임차인에게 그 사실을 통지하여야 한다.<br>
제3장 대여차량<br>
제8조 (대여차량 및 용품 등)<br>
① 회사가 대여할 수 있는 자동차는 회사 홈페이지에 대여용으로 게시된 자동차로 한다.<br>
② 대여계약의 내용에 따라 대여차량에 내비게이션, 블랙박스, IOT 단말기, 하이패스 단말기 등이 장착될 수 있고, 계약시점에 따라 용품이 변경될 수 있다.<br>
③ 회사는 대여차량 또는 대체차량에 블랙박스(영상기록장치)를 기본으로 장착할 수 있다. 블랙박스는 사고 발생 시 사고 처리를 위한 정보(증거) 수집용으로만 사용된다.<br>
제9조 (보험가입 등)<br>
회사는 본 약관 제3조 제2항에 의해 명시한 대여일자(개시/반환일자 및 시간)에 「자동차손해배상보장법」상 책임보험을 포함한 자동차 종합보험(대인, 대물, 자손)을 가입한 대여차량을 임차인에게 대여한다.<br>
제10조 (대여차량 점검 등)<br>
① 회사는 정기점검 정비를 실시한 대여차량을 대여하여야 하며, 점검표를 사용하여 인도 전 대여차량의 외관 및 연료량 등을 확인한 다음 당해 대여차량을 대여한다.<br>
② 회사는 전항의 확인에 있어 대여차량에 정비불량 등을 발견한 때에는 교환 등의 조치를 강구한다.<br>
제11조 (운전자의 알선)<br>
회사는 운전자를 알선하지 않는다. 다만, 「여객자동차 운수사업법」 등 관련 법령의 규정에 의해 운전자를 알선할 수 있는 경우에는 예외로 한다.<br>
제4장 대여요금 등<br>
제12조 (대여요금 등 및 수수방법)<br>
① 회사가 영수하는 대여요금은 회사 홈페이지에 게시된 대여요금표를 기준으로 한다. 임차인이 차량손해면책제도를 선택하는 경우 대여요금에 제18조 차량손해면책제도 수수료를 부가한다.<br>
② 임차인은 원칙적으로 제2조에 따른 예약 시 약정된 대여요금을 지급한다.<br>
③ 회사는 영업정책에 따라 회원, 임직원, 제휴사 등에게 본조 제1항의 대여요금에 대해 별도의 할인 혜택을 제공할 수 있으며, 탄력적으로 대여요금을 적용할 수 있다.<br>
④ 임차인은 임차인의 요구로 인하여 약정된 대여요금 외에 추가비용이 발생한 경우에는 그 추가비용을 부담하여야 한다.<br>
제5장 책임<br>
제13조 (임차인의 점검의무)<br>
① 임차인은 대여기간 중 대여차량을 사용하기 전에 대여차량의 외관 및 성능에 이상이 없는지 확인하여야 한다.<br>
② 임차인은 제1항의 점검결과 이상이 발견된 경우 즉시 회사에 이를 통보하여야 한다.<br>
③ 임차인은 회사의 자동차정기검사, 자동차종합검사 또는 자동차 결함 시정조치(리콜)를 위한 협조 요청 시 적극 협조하여야 한다.<br>
④ 임차인이 고의 또는 과실로 본조의 점검의무를 불이행하여 회사 또는 제3자에게 손해가 발생한 경우, 임차인은 손해의 전부를 배상하여야 하고 제3자로부터 소송 등 분쟁이 발생한 경우 회사를 면책시켜야 한다.<br>
제14조 (임차인의 관리책임)<br>
① 임차인은 선량한 관리자의 주의의무를 가지고 대여차량을 사용하고 보관하여야 한다.<br>
② 본조 제1항의 관리 책임은 임차인이 대여차량을 인수한 시점부터 시작하여 회사에 반환한 시점에 종료된다.<br>
제15조 (금지행위)
임차인은 대여차량의 대여기간 중에 다음의 행위를 하여서는 아니된다.
① 제29조에 의해 규정된 자 이외의 자에게 대여차량을 운전토록 하는 행위
② 대여차량을 운전연습, 성능테스트, 스턴트(이에 준하는 차량 파손위험이 있는 촬영용), 경기대회 참가, 다른 차의 견인 용도로 사용하는 행위 및 각 행위에 준하는 행위
③ 대여차량을 유상운송 또는 재대여(전대차) 용도로 사용하는 행위
④ 대여차량의 번호를 위조 또는 변조하거나 회사의 사전 서면동의 없이 대여차량의 구조를 변경, 개조하는 행위
⑤ 기타 법규로 금지된 행위[무면허 운전, 음주운전, 음주 측정 거부, 약물 복용 운전, 차량 주행거리 조작, 고의 사고, 차량 사고(단독사고 포함) 후 방치, 도주 및/또는 사고처리 미조치로 사고현장을 이탈한 경우 등]
⑥ 「석유 및 석유대체연료 사업법」 제2조 제10호의 규정에 의한 가짜석유제품을 대여차량의 연료로 사용하는 행위, 지정된 연료 이외의 다른 종류의 연료(혼유), 불량연료, 유사연료 등의 주입
⑦ 정상적인 도로 이외(해수욕장, 갯벌, 계곡, 하천, 산길, 농로, 차량 출입제한구역 등 차량이 심하게 마모되거나 파손·훼손·침수될 우려가 있는 경우) 지역을 운행하는 행위
⑧ 대여차량 또는 대여차량에 장착된 용품(내비게이션, 블랙박스, IOT단말기, 하이패스단말기 등)을 임의로 훼손, 멸실하거나 전대 또는 담보에 제공하는 등 회사의 소유권을 침해하는 일체의 행위
⑨ 대여차량에 장착된 용품(내비게이션, 블랙박스, IOT단말기, 하이패스 단말기 등) 안에 내재된 정보를 임의로 훼손, 멸실하거나 해당 대여차량의 사고처리 목적 이외의 용도로 저장, 배포, 편집, 제공, 판매하는 등 관련 법령을 위반하는 일체의 행위
⑩ 사고 허위접수(운전자 바꿔치기, 사고내용 허위 진술 등), 보험사기에 해당하는 행위
⑪ 회사의 서면동의 없이 대여차량을 긴급자동차(소방자동차, 구급자동차, 보안업체 사용차량 등)용도로 사용하는 행위
⑫ 학원 또는 종교단체 등에서의 탑승, 수송 용도, 위험물 적재/운송 용도, 화물운송 대행 용도, 배달/배송 대행 용도, 대리운전 용역제공자의 운송 용도, 여객/여행객 운송 용도, 자동차 정비 용도로 대여차량을 사용하는 행위
⑬ 승차인원을 초과하여 운행하는 행위14. 위 각 호에 준하는 행위로 객관적으로 보아 그로 인하여 대여차량 또는 대여차량에 장착된 용품(내비게이션, 블랙박스, IOT단말기, 하이패스 단말기 등)을 손상시킬 우려가 있는 행위
제16조 (배상책임)
① 임차인은 제15조의 금지행위 또는 기타 임차인의 귀책사유로 인하여 회사 또는 제3자에게 손해를 끼쳤을 때에는 그 손해를 배상할 책임을 진다.
② 임차인이 대여차량을 임차하던 중 관련 법령 위반 등으로 인하여 부과받은 과태료와 범칙금 및 주차료 등은 대여차량 반환 후에도 임차인이 부담하여야 한다.
③ 제11조에 의하여 운전자를 알선받은 경우, 임차인의 귀책사유가 없는 한 임차인은 본조 제1항 및 제2항의 손해배상책임을 지지 아니한다.
제6장 자동차사고 조치 등
제17조 (사고처리)
① 임차인은 대여차량에 또는 대여차량 운행으로 인한 사고(파손 포함)가 발생한 때 관련 법령상의 조치를 취함과 동시에 아래 각 호에서 정하는 바에 따라야 한다.
1. 즉시 사고사실 등을 회사에 통보하여야 한다.
2. 당해 사고에 관하여 회사 및 회사의 보험회사가 요청하는 서류 또는 증거(사고보고서, 운전자 확인을 위한 서류 및 기타 증거서류 포함)를 제출하여야 한다.
3. 당해 사고에 관하여 제3자와 합의를 할 때에는 사전에 회사와 협의하여야 한다.
4. 대여차량의 수리는 회사가 지정한 공장에서 시행하여야 한다. 단, 회사와 임차인이 별도로 합의한 경우는 예외로 한다.
② 임차인은 대여차량에 블랙박스(영상기록장치)가 장착된 경우, 회사, 회사의 보험회사, 기타 관계기관(경찰서 등)에서 대여차량의 사고처리 목적으로 기록된 사고영상 요청 시 지체 없이 해당 영상을 원본 그대로 제공하여야 한다.
③ 회사와 임차인은 각자 주어진 책임범위 내에서 사고해결을 위해 노력하고, 상호협조를 태만히 하여 상대방에게 손해를 입힌 경우에는 귀책사유에 따라 그 손해를 배상할 책임이 있다.
④ 회사는 본조 제1항 제4호에 따라 대여차량을 수리하는 경우 사전에 예상비용을 임차인에게 통지하고, 수리 후에는 소요된 비용을 임차인에게 청구한다. 회사는 임차인이 차량을 수리한 경우 차량 정비내역 제출을 요구할 수 있다.
⑤ 회사와 협의되지 아니한 곳으로 대여차량의 이동, 견인, 수리 등을 행하여 대여차량 운행에 지장이 초래되거나 재수리 등으로 추가비용이 발생하는 경우 임차인은 이에 상응하는 비용을 부담하여야 한다.
⑥ 대여기간 내 사고로 인한 손해 중 보험 또는 공제 계약에 의하여 보전되지 못하거나 임차인의 귀책사유로 사고가 발생하여 보험금을 수령할 수 없게 된 경우에는 임차인은 그로 인하여 회사가 입은 모든 손해를 배상하여야 한다.
⑦ 임차인과 회사 쌍방은 다른 일방에게 불리한 합의나 계약을 제3자와 체결할 수 없으며, 어느 일방이 본조의 의무를 태만히 함으로써 발생하는 상대방의 일체의 손해에 대하여 상대방에게 전액 배상하여야 한다.
제18조 (보험처리 및 차량손해면책제도)
① 임차인(임차인 아닌 대여계약상 운전자 포함. 이하 이 조에서 같다)은 사고발생 시 회사가 대여차량에 관하여 체결한 보험약관에 명시된 해석과 보상∙보장(대인배상, 대물배상, 자기신체사고)의 범위 내에서 보상∙보장의 혜택을 받는다. 다만, 다음 각 호의 경우와 보험회사의 약관 및 관련 법규 위반 시에는 보상∙보장의 일부 또는 전부를 받지 못한다.
1. 임차인의 고의로 인한 손해
2. 무면허운전 사고로 인한 손해
3. 대여차량을 여객자동차운송사업에 사용하거나 다시 제3자에게 전대하거나, 제3자의 수요에 응하여 대여차량을 사용하여 유상으로 여객을 운송하던 중 발생한 사고로 인한 손해
4. 범죄 목적으로 대여차량 사용 중 사고로 인한 손해
5. 음주운전, 마약·약물 등을 복용하고 운전 중의 사고로 인한 손해
6. 대여차량을 운전연습, 성능 테스트, 스턴트(이에 준하는 차량 파손위험이 있는 촬영용), 경기대회 참가, 다른 차의 견인 용도로 사용하는 행위 또는 각 행위에 준하는 행위를 하여 발생한 손해
7. 대여계약상의 운전자(임차인, 공동임차인, 운전자 포함) 이외의 자가 운전하다가 생긴 사고로 인한 손해
8. 대리운전 용역제공자가 운전하다가 생긴 사고로 인한 손해(본 약관 제29조 제5항의 대리운전 용역제공자에 해당하는 경우에만 자동차종합보험의 대인배상 Ⅰ에 해당하는 손해는 회사가 가입한 자동차보험으로 처리하며, 그 외의 손해에 대하여는 대리운전 용역제공자 또는 임차인의 부담으로 한다)
9. 그 밖에 본 약관 및 관계법령을 위반하여 발생한 손해
② 차량손해면책제도는 "일반자차" 및 "완전자차"로 구분되며, 임차인은 차량손해면책제도를 임차인의 요청에 따라 선택하여 가입할 수 있다. 임차인의 귀책사유로 인한 사고의 경우, 임차인은 최대 부담금의 범위 내에서 책임을 부담하며 차량손해면책제도에 가입하지 않은 경우 모든 차량손해에 대한 책임을 부담한다. 임차인의 차량손해배상책임(대인·대물 손해는 제외되며, 대여차량 손해에 한정) 한도는 본항 아래 표와 같다.
[면책제도 별 최대 부담금 한도]
<a class="rightAlign">(사고건당)</a>
<table border="1">
	<tr>
		<td>일반자차</td>
		<td>완전자차</td>
	</tr>
	<tr>
		<td>300,000원</td>
		<td>없음</td>
	</tr>
</table>
③ 차량손해면책제도를 가입한 경우라도, 다음 각 호로 인한 차량 손해 발생 시에는 차량손해면책제도를 적용하지 아니하고 임차인의 부담 및 책임으로 한다(수리가 가능한 경우에는 대여차량의 수리비, 수리가 불가능한 경우에는 사고 당시의 대여차량의 교환가격을 기준으로 한 실손해). 차량손해 면책제도를 가입하지 않은 경우도 이와 같다.
1. 임차인, 운전자나 탑승객의 고의로 발생한 차량손해
2. 보험사항(보험증권)에 기재된 ‘운전이 가능한 연령범위를 벗어난 자’가 운전하다 발생한 사고
3. 허위 계약 또는 계약위반으로 발생한 차량 손해
4. 제15조 금지행위로 인하여 발생한 차량 손해
5. 본 계약의 종료 이후 회사에 대여차량을 반납하지 않은 기간 동안 발생한 차량손해
6. 타이어 등 대여 차량 핵심 부품의 고의적 훼손으로 인하여 발생한 차량 손해
7. 교통사고처리특례법 제3조 제2항에 해당하는 중과실 사고로 인하여 사람의 신체를 사망 또는 중상해에 이르게 한 경우나 대여차량의 수리비가 장부가의 50%를 초과한 경우
8. 대리운전 용역제공자가 운행하다 발생한 손해
9. 회사가 지정한 정비공장에서 수리하지 않은 경우
10. 범죄행위에 대여 차량을 사용하다 발생한 사고로 인한 손해(결과를 불문하고 경·검찰에 입건되었을 경우 범죄행위를 실행한 것으로 간주함)
11. 실화(失火), 임차인 또는 운전자의 명백한 관리 소홀 또는 부주의로 인한 도난, 분실, 파손, 충돌, 추돌, 추락, 전복 또는 침수 등의 손해와 위 도난 이후 발생한 사고로 인한 손해
12. 임차인이 부담하여야 할 손해배상금이 임차인이 가입한 보험(자동차종합보험 및 차량손해면책제도)의 보장범위를 초과한 때, 회사는 그 부족액 및 발생사유를 임차인에게 설명하고 부족액을 청구할 수 있다.
13. 운전자가 음주 또는 무면허 운전을 하는 동안에 발생한 사고로 인하여 보험혜택을 받게 되는 경우 보험사에서 정한 음주 또는 무면허 운전에 대한 자기부담금을 부담하여야 한다.
14. 대여계약이 종료되었음에도 임차인이 회사에 대여차량을 반환하지 않고 운행하다가 생긴 사고는 회사의 자동차종합보험 가입에도 불구하고 임차인이 손해배상책임을 지며, 그 사고로 인하여 회사에 손해가 발생한 경우 임차인은 회사에 그 손해를 배상하여야 한다.
제19조 (휴차손해부담)
① 임차인은 본인의 귀책사유로 인한 사고로 임차한 대여차량이 휴차할 경우에는, 차량손해면책제도가입과 무관하게 수리 기간 중 휴차로 인한 회사의 실손해를 배상하여야 하고, 대여차량이 수리가 불가능할 정도로 파손되거나 도난된 경우에는 대여차량의 재구매 및 등록 등에 소요되는 기간 동안의 영업손해를 배상하여야 한다. 단, 회사와 휴차손해 면책에 대한 별도 합의가 있는 경우는 제외한다.
② 회사는 전항에 의하여 임차인이 부담할 손해배상액을 정한 경우에는 회사의 평균 임차율 등을 감안한 객관적인 자료를 제시하여야 한다.
③ 회사가 전항에 의한 객관적인 산정자료를 제시하지 않을 경우 임차인은 대여차량의 수리 기간 또는 재구매 및 등록에 소요되는 기간에 해당하는 대여요금의 50%를 부담한다. 이때 대여요금의 기준은 사고가 발생한 날 회사 홈페이지에 게시된 표준대여요금(제휴할인 포함한 기타 할인이 적용되지 않은 요금)을 기준으로 한다.
제20조 (고장 등의 조치)
① 임차인은 임차 기간 중 대여차량의 이상 또는 고장을 발견한 때에는 즉시 운전을 중지하고 회사에 연락함과 동시에 회사의 지시에 따라야 한다.
② 대여차량의 이상 또는 고장이 임차인의 고의 또는 과실에 의하는 경우에는 임차인은 대여차량의 인수 및 수리에 소요되는 비용을 부담하여야 한다.
③ 대여차량의 인수 전의 하자로 인하여 대여차량이 사용 불가능하게 되었을 때에는 임차인은 회사로부터 대체차량의 제공 또는 이에 준하는 조치를 받을 수 있다.
④ 임차인이 본조 제3항에서 정하는 조치를 받을 수 없거나 받지 않은 경우에는 회사는 임차인에게 사전에 결제된 대여요금을 반환하고, 대여차량 회수 등에 필요한 비용을 부담한다.
제7장 취소 환불
제21조 (예약의 취소)
① 임차인은 제2조의 예약을 하고 임차인의 사정으로 예약을 취소한 때 또는 대여계약을 체결하지 아니한 때에는 다음 표에 의하여 취소위약금을 지불하여야 한다. 대여요금이 사전 결제된 경우, 회사는 취소 위약금을 제한 금원을 반환한다.
<table border="1">
	<tr>
		<td> </td>
		<td>임차개시 시간 기준	</td>
		<td>취소위약금</td>
	</tr>
	<tr>
		<td rowspan="3">내륙</td>
		<td>24시간 이전 취소</td>
		<td>없음</td>
	</tr>
	<tr>
		<td>24시간 이전 취소</td>
		<td>대여요금의 10%</td>
	</tr>
	<tr>
		<td>1시간 경과(NO-SHOW)	</td>
		<td>대여요금의 10%</td>
	</tr>
	<tr>
		<td rowspan="3">제주</td>
		<td>72시간 이전 취소</td>
		<td>없음</td>
	</tr>
	<tr>
		<td>72시간 이내 취소</td>
		<td>대여요금의 20%</td>
	</tr>
	<tr>
		<td>2시간 경과(NO-SHOW)</td>
		<td>대여요금의 30%</td>
	</tr>
</table>
② 회사는 대여요금을 수령한 후 회사의 사정으로 예약을 취소하거나 대여계약을 체결하지 아니한 때에는 임차인에게 사유를 설명하고 사전에 결제된 대여요금을 반환한다.
제22조 (중도해지수수료 및 해지 시 반환액)
① 회사는 임차인이 제6조 제2항에 의하여 대여계약을 해지한 때에는 사전에 결제된 대여요금의 전액을 반환한다.
② 임차인이 제6조 제3항에 따른 중도해지를 한 때에는, 회사는 임차인에게 임차인으로부터 사전에 결제된 대여요금 중 대여차량을 실제 반환한 시점을 기준으로 계산한 대여요금과 잔여기간 대여요금의 10%에 해당하는 금원을 공제한 잔액을 반환하여야 한다.
③ 제7조 제2항에 의하여 대여계약이 종료된 때에는 회사가 임차인에게 사전에 결제된 대여요금에서 대여차량이 반환되는 때까지의 기간에 상당한 대여요금을 공제한 잔액을 반환한다.
④ 제6조 제1항, 제4항에 따른 중도해지를 한 때에는 회사는 사전에 결제된 대여요금을 반환하지 않는다.
제8장 반환
제23조 (대여차량의 확인 등)
① 임차인은 대여차량을 회사에 반환할 때 통상적 사용으로 인한 마모를 제외하고 인도를 받았을 때 확인한 상태로 반환하여야 한다.
② 회사는 대여차량 반환 시 대여차량의 상태를 확인한다. 회사와 임차인은 대여차량 반환 시 잔여 연료량과 과∙부족분에 대한 연료 대금을 서로 정산한다.
③ 회사는 대여차량을 반환 받을 때 대여차량 내 임차인 또는 동승자의 유류품 잔류 유무를 확인한다.
제24조 (대여차량의 반환 등)
① 임차인은 약정한 대여기간 종료시점 또는 대여계약 중도해지시점에 대여차량을 회사에 반환하여야 한다.
② 제18조 제2항의 차량손해면책제도를 이용하지 않는 임차인이 회사에 대여차량 반환 시 대여차량 사고(파손 포함, 이하 같음)가 확인되는 경우, 회사는 임차인에게 현금 또는 대여차량 반환시점에 유효한 신용카드 결제 방식의 디파짓 지급을 요청할 수 있다.
③ 회사가 본 조 제2항의 디파짓을 지급받는 경우 대여차량의 수리 여부 및 비용이 확정되면 임차인과 그 차액을 정산하고 부족분이 있는 경우 추가 청구한다.
제25조 (대여차량의 반환장소 등)
① 임차인은 제3조 제2항에 의하여 명기한 반환장소에서 대여차량을 반환하여야 한다. 다만 제5조 제1항에 의하여 반환장소를 변경한 때에는 변경 후의 반환장소에서 반환하여야 한다.
② 임차인의 사정으로 반환장소가 변경되어 회사가 부담하여야 할 비용이 발생한 경우에는 임차인이 그 회송비용을 부담하여야 한다.
제26조 (반환하지 않을 경우의 조치)
① 회사는 임차인이 제25조 제1항에서 정하는 반환시점으로부터 24시간을 경과하여도 반환장소에 대여차량을 반환하지 아니하거나 회사의 반환 청구에 응하지 않을 때 또는 임차인의 소재가 불명한 때 대여차량 회수 및 손해보전에 필요한 모든 법적 조치를 취할 수 있다.
② 회사는 본조 제1항에 해당되는 경우 대여차량의 소재를 확인하기 위하여 임차인에게 전화하거나 주소지를 방문하여 함께 거주하는 가족 및 친족 등에게 청취조사를 할 수 있으며, 대여차량위치정보시스템의 작동 등 필요한 조치를 취할 수 있다.
③ 회사는 본조 제2항에 따른 조치를 취하였음에도 대여차량과 임차인의 소재가 불명한 때 도난신고 등 필요한 조치를 취할 수 있다.
④ 임차인은 본 조 제1항 내지 제3항에 해당하는 경우 회사의 손해에 대하여 책임을 지며, 대여차량 회수 및 임차인·운전자의 소재확인 등에 소요된 비용을 부담하여야 한다.
⑤ 임차인은 제25조 제1항에서 정하는 반환시점에 대여차량을 반환하지 않을 경우(제7조 제3항의 경우는 제외), 회사에게 일 대여요금의 200%에 반납지연일수를 곱한 금액을 지급하여야 한다.
⑥ 회사는 다음 각 호의 어느 하나에 해당하는 임차인의 대여계약 위반으로 인한 동종 또는 유사한 피해를 방지하기 위하여 계약 시 관련 법령에 따라 수집∙이용목적, 수집항목, 보유 및 이용기간 등이 기재된 별도의 “개인정보 수집이용동의서” 및 개인정보를 제공받는 자, 목적, 항목, 보유 및 이용기간 등이 기재된 별도의 “제3자 제공동의서”에 임차인의 동의를 받아, 피해가 발생한 경우에 한하여 동종 사업자 및 사업자단체에 해당 임차인의 개인정보를 제공할 수 있다.
1. 임차인이 회사의 대여차량 반환요구에도 불구하고 정당한 사유 없이 대여차량을 반환하지 않거나 연락이 되지 않는 상태에서 대여차량 반환일로부터 익일 영업시간 내에 반환하지 않은 경우
2. 임차인이 대여요금을 연체하여 회사가 상당한 기간 동안 2회 이상 납부를 최고하였음에도 계속 연체하고 있는 경우. 단, 임차인에게 부득이한 사유가 있는 경우는 제외
3. 대여차량을 불법 매매 또는 개조한 경우
4. 대여차량의 번호판을 위조하거나 대여차량을 범죄에 사용하는 등 불법행위에 이용한 경우
5. 대여차량을 담보제공 또는 매각하는 등 회사의 소유권을 침해하는 일체의 행위를 한 경우
6. 교통사고 후 도주 또는 대여차량을 방치한 경우
7. 대여차량을 여객자동차운수사업 또는 이와 유사한 목적으로 사용한 경우
8. 대여계약상의 운전자 이외의 자 또는 무면허자가 운전을 하다가 사고가 발생한 경우
9. 대여차량을 제3자의 운전연습에 제공하거나 대여계약의 목적 이외의 각종 시험∙경기에 사용한 경우
10. 다른 차를 견인하거나 견인에 준하는 용도로 대여차량을 사용한 경우
11. 위 각 호에 준하는 행위로 회사에 중대한 손해를 발생시키는 경우
⑦ 회사는 본조 제6항에 따라 제공받은 임차인의 정보를 임차인으로부터 동의 받은 목적과 다른 목적으로 이용할 수 없다.
⑧ 회사가 본조에 의한 업무를 처리하는 과정에서 고의 또는 과실로 임차인에게 손해를 입힌 경우에는 배상책임을 부담한다.
제9장 보칙
제27조 (지연손해금)
회사와 임차인이 본 약관에 기초한 금전채무의 이행을 지체한 때에는, 상대방에게 연 20%의 비율에 따른 지연손해금을 지급하여야 한다.
제28조 (계약의 세칙)
① 회사는 본 약관에 준하여 따로 세칙을 정할 수 있다.
② 회사는 따로 세칙을 정한 때 이를 회사의 영업소 및 홈페이지에 게시함과 동시에 회사가 시행하는 팸플릿 및 요금표에 기재한 후 본 약관과 함께 임차인에게 설명하여야 한다. 이는 세칙을 변경한 경우에도 같다.
③ 본 약관에서 칭하는 회사 홈페이지는 다음과 같다.
<table border="1">
	<tr>
		<td>캠핑갈카</td>
		<td>www.camcar.com</td>
	</tr>
</table>
④ 회사에 대한 통보는 회사 홈페이지에 고지한 방식(대표 고객센터 1599-9111 등)에 의한다.
제10장 특약
제29조 (임차인의 연령 및 운전경력)
임차인이 운전할 수 있는 연령과 운전경력은 대여계약에 따르며, 회사는 대여계약에 맞추어 운전 연령과 운전경력을 제한할 수 있다.
① 대여차량 운전자는 도로교통법상 운행이 가능한 차종별로 유효한 운전면허증[외국인은 국제운전면허증(International Driving Permit에 한함)]을 소지한 자여야 하며, 계약서에 기재된 운전 경력 이상이어야 한다.
▶운전경력은 운전면허취득일을 기준으로 한다. 단, 적성검사 미필로 인한 면허 취소인 경우는 취소일부터 5년 이내 재취득 시 운전경력증명서에 기재된 경력기간으로 본다.
② 대여차량 운전자의 연령은 대여계약서의 앞면에 표기된 “운전자 연령” 이상 되는 자여야 한다.
③ 대여차량 운전자는 임차인에 한정하는 것을 원칙으로 하되, 대여계약서에 표기된 운전자별 약정내용에 따라 임차인 이외의 자가 운전할 수 있다.
④ 그 외에 본조 제1항, 제2항을 충족함을 전제로 회사의 동의 하에 대여계약서 “추가 운전자 지정”에 기재된 자는 운전할 수 있다.
⑤ 운전자가 주취, 신체부상 등의 사유로 직접 운전이 불가능하여 「소득세법」 제173조 제1항에 따른 대리운전 용역제공자에게 운전을 대리하게 한 경우 그 대리운전 용역제공자는 운전할 수 있다. 단, 운전 시 임차인 또는 운전자가 동승하고 대리운전 용역제공자가 자동차종합보험(대인배상, 대물배상, 자기신체사고, 자기차량손해)에 가입된 경우에 한한다.
⑥ 운전자가 차량을 운행하던 중 고의 또는 과실 등의 귀책사유로 인하여 대여차량 또는 피해자에게 손해가 발생하였을 경우, 임차인은 운전자와 연대하여 이에 대한 손해의 일체를 배상하여야 한다.
제30조 (소송)
대여계약 등에 관하여 분쟁이 발행한 때에는 민사소송법에 의한 관할 법원을 제1심 법원으로 한다.
제11장 위치 정보 및 개인 정보 수집 이용 등
제31조 (대여차량 위치정보의 수집)
대여차량에는 위치정보를 수집할 수 있는 단말기가 부착되어 있으며, 회사는 다음 각 호의 사유가 발생하는 경우 단말기를 통하여 대여차량의 위치정보를 수집할 수 있다.
① 임차인의 신고 등으로 대여차량이 도난 분실되었음이 확인되는 경우
② 대여계약서 상에 기재된 반환시점으로부터 24시간을 경과하였음에도 불구하고 임차인이 사전통지 없이 대여차량을 반납하지 않은 경우
제32조 (개인정보 보호)
① 회사는 임차인의 개인정보를 대여계약 이행 및 임차인이 별도 동의한 목적 범위 내에서 업무 목적으로 사용할 수 있다.
② 임차인은 회사에 제공한 개인정보와 관련하여 변경사항이 있는 경우에는 회사에 그 변경사실을 통지하여야 하며, 이를 위반하여 발생한 일체의 손해에 대하여 회사는 어떠한 책임도 지지 않는다.
③ 임차인은 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류의 정정을 요구할 수 있으며 회사는 이에 대해 필요한 조치를 취할 의무를 진다.
④ 임차인이 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정하고 잘못된 당해 개인정보를 파기한다.
⑤ 회사는 임차인에 대한 신용도, 신용거래능력 등에 대하여 신뢰할 수 없는 사정이 있는 경우 이에 대한 판단을 위하여 임차인의 동의 하에 신용상태를 조회·확인할 수 있다.
</div>